{
  "version": "https://jsonfeed.org/version/1",
  "title": "Bankier.pl – Giełda – Wiadomości",
  "home_page_url": "https://www.bankier.pl/gielda/wiadomosci/",
  "items": [
    {
      "id": "https://www.bankier.pl/wiadomosc/Tak-politycy-ze-zwiazkami-dobili-JSW-9066722.html",
      "url": "https://www.bankier.pl/wiadomosc/Tak-politycy-ze-zwiazkami-dobili-JSW-9066722.html",
      "title": "Tak politycy ze związkami dobili JSW Zarząd spółki bez doświadczenia, miliony na doradców od restrukturyzacji i polityczna „kiełbasa” dla pracowników w formie zbyt wysokich płac to - jak informuje poniedziałkowa „Rzeczpospolita” - przyczyny tragicznej sytuacji w Jastrzębskiej Spółki Węglowej (JSW). „Rz” dotarła do pisma, z którego wynika, że organizacje związkowe JSW wydały negatywne stanowisko wobec ostatnich propozycji zarządu.",
      "content_html": "",
      "date_published": "2026-01-12T07:14:00+01:00"
    },
    {
      "id": "https://www.bankier.pl/wiadomosc/Jak-zachowa-sie-RPP-w-nowym-roku-Przed-nami-decyzje-o-stopach-dane-o-inflacji-i-wyniki-z-Wall-Street-9065902.html",
      "url": "https://www.bankier.pl/wiadomosc/Jak-zachowa-sie-RPP-w-nowym-roku-Przed-nami-decyzje-o-stopach-dane-o-inflacji-i-wyniki-z-Wall-Street-9065902.html",
      "title": "TYM BĘDĄ ŻYŁY RYNKI Jak zachowa się RPP w nowym roku? Przed nami decyzje o stopach, dane o inflacji i wyniki z Wall Street W drugim tygodniu stycznia czeka nas pierwsza w tym roku decyzja RPP dotycząca wysokości stóp procentowych. GUS pokaże finalny raport o inflacji w Polsce, jednak rynki obchodzić będzie przede wszystkim odczyt CPI w USA. Największe banki rozpoczną sezon wynikowy na Wall Street.",
      "content_html": "",
      "date_published": "2026-01-12T07:10:00+01:00"
    },
    {
      "id": "https://www.bankier.pl/wiadomosc/Figure-Heloc-co-to-jest-15-mld-USD-w-krypto-hipotekach-i-analiza-ryzyka-9065786.html",
      "url": "https://www.bankier.pl/wiadomosc/Figure-Heloc-co-to-jest-15-mld-USD-w-krypto-hipotekach-i-analiza-ryzyka-9065786.html",
      "title": "Tajemniczy flash crash i 15 mld USD w krypto-hipotekach. Oto 11. cyfrowe aktywo świata W 2025 roku w czołówce kryptowalutowych rankingów nagle pojawił się Figure Heloc, który zajmuje 11. miejsce na liście największych cyfrowych aktywów z kapitalizacją sięgającą 15 mld dolarów. Nie jest to jednak \"zwykła\" kryptowaluta taka jak bitcoin lub ethereum tylko tokenizowane pożyczki zabezpieczone nieruchomościami.",
      "content_html": "",
      "date_published": "2026-01-12T06:00:00+01:00"
    },
    {
      "id": "https://www.bankier.pl/wiadomosc/Portfel-permanentny-Browne-a-dowiozl-dobry-wynik-w-2025-roku-9065159.html",
      "url": "https://www.bankier.pl/wiadomosc/Portfel-permanentny-Browne-a-dowiozl-dobry-wynik-w-2025-roku-9065159.html",
      "title": "Portfel permanentny \"dowiózł\" dobry wynik w 2025 roku. I dlaczego nie warto się tym ekscytować Rok temu w ramach Portfela Gwiazd Bankier.pl zaproponowaliśmy tradycyjny „portfel permanentny” autorstwa Harry'ego Browne’a. I ani tej propozycji, ani jej wyników nie muszę się wstydzić.",
      "content_html": "",
      "date_published": "2026-01-12T06:00:00+01:00"
    },
    {
      "id": "https://www.bankier.pl/wiadomosc/45-mld-zl-w-11-miesiecy-Co-napedza-rekordowy-wzrost-aktywow-TFI-w-2025-roku-9066548.html",
      "url": "https://www.bankier.pl/wiadomosc/45-mld-zl-w-11-miesiecy-Co-napedza-rekordowy-wzrost-aktywow-TFI-w-2025-roku-9066548.html",
      "title": "45 mld zł w 11 miesięcy. Co napędza rekordowy wzrost aktywów TFI w 2025 roku? Aktywa funduszy inwestycyjnych w Polsce osiągnęły w 2025 r. rekordowy poziom, rosnąc głównie dzięki realnym napływom kapitału. Najwięcej środków trafiło do funduszy obligacyjnych i PPK, wynika z informacji przekazanych przez Polski Instytut Ekonomiczny.",
      "content_html": "",
      "date_published": "2026-01-11T09:09:00+01:00"
    },
    {
      "id": "https://www.bankier.pl/wiadomosc/Nietypowy-optymizm-na-Wall-Street-Analitycy-podnosza-prognozy-zyskow-S-P-500-9066500.html",
      "url": "https://www.bankier.pl/wiadomosc/Nietypowy-optymizm-na-Wall-Street-Analitycy-podnosza-prognozy-zyskow-S-P-500-9066500.html",
      "title": "Nietypowy optymizm na Wall Street. Analitycy podnoszą prognozy zysków S&P 500 Przed rozpoczęciem sezonu publikacji wyników finansowych, zarówno analitycy, jak i firmy wykazują większy niż zwykle optymizm w prognozach zysków spółek z indeksu S&P 500 na IV kwartał 2025 r. Jednak większość optymizmu koncentruje się w sektorze technologii informatycznych - wynika z danych FactSet.",
      "content_html": "",
      "date_published": "2026-01-11T08:16:00+01:00"
    },
    {
      "id": "https://www.bankier.pl/wiadomosc/Boom-na-rynku-Catalyst-Przedsiebiorcy-masowo-siegaja-po-kapital-z-gieldy-9061336.html",
      "url": "https://www.bankier.pl/wiadomosc/Boom-na-rynku-Catalyst-Przedsiebiorcy-masowo-siegaja-po-kapital-z-gieldy-9061336.html",
      "title": "Boom na rynku Catalyst. Przedsiębiorcy masowo sięgają po kapitał z giełdy Rynek Catalyst, na którym notowane są obligacje korporacyjne, komunalne i skarbowe, wchodzi w kolejny etap przyspieszenia. Z danych Giełdy Papierów Wartościowych wynika, że pod koniec 2025 roku było na nim notowanych blisko 800 serii instrumentów dłużnych o łącznej wartości ponad 1,5 bln zł, licząc razem z listami zastawnymi.",
      "content_html": "",
      "date_published": "2026-01-11T08:05:00+01:00"
    },
    {
      "id": "https://www.bankier.pl/wiadomosc/Piatkowa-sesja-na-Wall-Street-Kolejny-rekord-S-P-500-a-payrolls-pozytywnie-zaskakuja-9066366.html",
      "url": "https://www.bankier.pl/wiadomosc/Piatkowa-sesja-na-Wall-Street-Kolejny-rekord-S-P-500-a-payrolls-pozytywnie-zaskakuja-9066366.html",
      "title": "Piątkowa sesja na Wall Street. Kolejny rekord S&P 500, a payrolls pozytywnie zaskakują Piątkowa sesja na Wall Street zakończyła się wzrostami głównych indeksów, a S&P 500 po raz kolejny w ostatnim czasie ustanowił historyczny rekord. W centrum uwagi były dane z amerykańskiego rynku pracy, które w opinii analityków zachęcą Fed do wstrzymania się z obniżką stóp proc. w styczniu.",
      "content_html": "",
      "date_published": "2026-01-10T08:11:00+01:00"
    }
  ],
  "feed_url": "https://twoj-login.github.io/twoj-repo/bankier-gielda-feed.json"
}
